/*
 Navicat MySQL Data Transfer

 Source Server         : shujvzhan
 Source Server Type    : MySQL
 Source Server Version : 50562
 Source Host           : 39.104.18.139:3306
 Source Schema         : suzhou

 Target Server Type    : MySQL
 Target Server Version : 50562
 File Encoding         : 65001

 Date: 15/09/2020 13:39:45
*/

SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS = 0;

-- ----------------------------
-- Table structure for Sheet1
-- ----------------------------
DROP TABLE IF EXISTS `Sheet1`;
CREATE TABLE `Sheet1`  (
  `JobDesc` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL
) ENGINE = InnoDB CHARACTER SET = utf8mb4 COLLATE = utf8mb4_general_ci ROW_FORMAT = Compact;

-- ----------------------------
-- Records of Sheet1
-- ----------------------------
INSERT INTO `Sheet1` VALUES ('我司成立于2010年4月，是一家集汽车线束、医疗线束、工业设备线束和电子零部件的生产、加工企业。公司环境优美，车间有空调，因业务量扩大，及生产需要，急需招聘作业员：30名（男女不限）。福利待遇：1、底薪：2020元/月；绩效奖金：200—500元/月；全勤奖：100元/月2、加班费：按国家标准计算（平时加班1.5倍，周六周日加班2倍，法定假日加班3倍）3、工龄工资：工作满半年60元工龄奖，满1年120元工龄奖，依此类推，300为上限。???4、公司包中、晚两餐。5、月总工资为：底薪+加班费+绩效奖金+全勤');
INSERT INTO `Sheet1` VALUES ('熟悉劳动法律法规能有效处理员工关系办理员工入职、离职、培训、合同管理等相关事宜女，吃苦耐劳，熟悉办公软件有车优先');
INSERT INTO `Sheet1` VALUES ('任职要求：1、大专及以上学历，生产制造型企业3年以上行政主管工作经验；2、熟悉工厂安全管理法律法规及各项实务的操作；3、擅长行政后勤事务的协调和处理；4、有优秀的政府关系维护和外联能力；5、熟练使用相关办公软件；6、办事沉稳、细致，高度责任心、思维活跃、有创新精神，良好的沟通协调能力和团队合作意识；');
INSERT INTO `Sheet1` VALUES ('任职要求： 1、大专或以上学历，机械类相关专业；                    2、有数控机床钣金设计工作经验3年以上；                   3、熟悉钣金制作流程；                    4、精通CAD、3D软件等操作，能按照要求使用工具对产品进行设计和制图；                   5、有创新力，有一定的抗压力。');
INSERT INTO `Sheet1` VALUES ('岗位职责：1.制定年度人力资源计划，报批准后实施；2.负责岗位评估体系、管理流程体系的建立与完善；3.负责绩效评估体系建立与完善；4.负责员工培训体系、职业发展体系的建立与完善；5.制定员工招聘计划，实施招聘工作，并组织对应聘人员的面试筛选；6.编制公司员工培训与发展计划，组织安排对员工的培训；7.负责组织公司员工的绩效考核工作，并对考核结果做出评价；8.组织公司薪酬管理工作，编制公司年度薪酬计划及方案，审核公司每月工资编制、审核；9.负责有关人事晋升、调动、降职、离职的管理工作。任职要求1.5年以上人力');
INSERT INTO `Sheet1` VALUES ('【要求】口齿伶俐，有较强的表达能力。【职责】主要负责网店售前售后问题的处理。促成终端客户与经销商达成合作。必要时须在淘宝直播。【福利】1、上午休息，下午开始上班。2、缴纳社保。3、包工作餐。4、有较好的发展上升空间。');
INSERT INTO `Sheet1` VALUES ('负责进料、过程、成品质量检验工作的组织和实施，客户投诉分析处理，质量管理体系运行维护。内外部质量异常的分析，质量改善活动的推动。男女不限，大专以上学历，电脑熟练，有三年以上高分子材料制造型企业质量管理经验');
INSERT INTO `Sheet1` VALUES ('负责生产过程中的工艺技术指导，优化，试样过程跟踪、参数、理化数据汇总整理，产品定型工艺标准化，大专以上学历，男，三年以上工作经验，高分子化学、包装工程类专业，有无纺布、塑料薄膜企业经验者优先');
INSERT INTO `Sheet1` VALUES ('1) 车铣复合编程与操作经验三年以上；2) 具有较强的独立解决技术难题的能力；3) 具备MAZAK数控车铣复合操作经验优先考虑；4) 有良好的团队协作精神；');
INSERT INTO `Sheet1` VALUES ('1.中专学历，吃苦耐劳，接受能力强；2.工作态度积极，有上进心；3.能看懂图纸');
INSERT INTO `Sheet1` VALUES ('岗位职责：1、负责提取报告、结案报告等；2、负责对报告文件进行分类登记并管控；3、质量体系相关工作，部门安排的其他工作任职资格1、大专以上学历，25-32周岁；2、严谨、有责任心，工作细致认真，保密性强；5、熟练使用办公软件。');
INSERT INTO `Sheet1` VALUES ('有意向者请在无忧网（www.51job.com）投我公司简历。任职要求: 1、本科学历，电子、光电相关专业，具有良好的英语读写能力； 2、两年以上LED光效、能效、研发相关工作经验，熟练操作光学测试设备； 3、沟通协调能力良好，执行力强，上进心强。 我司5天工作制，根据国家法定节假日休息，缴纳五险一金等');
INSERT INTO `Sheet1` VALUES ('有意向者请在无忧网（www.51job.com）投我公司简历。岗位要求：1.统招本科及以上学历，男，，2.1年以上工作经验，3.英语读写优秀的测试精英。 以上任职条件，满足其一即可。4 熟悉电子产品EMC测试项目和标准，能够熟练使用各种EMC检测设备和仪器，了解多国EMC测试要求如VCCI ,C-TICK,KC等（有IT产品，手机，电动工具，灯具，小家电，医疗产品，车载电子等相关测试经验者优先考虑）5 熟悉无线射频的法规测试和标准，了解各国RF射频法规测试的要求,如CE FCC Japan 等（有RFID');
INSERT INTO `Sheet1` VALUES ('1、本科，电子、电气与自动化、自动控制等理工专业2、25-30岁，一年工作经验3、测试、电磁兼容、射频、安规、能效经验优先');
INSERT INTO `Sheet1` VALUES ('有岗位描述： 1、销售人员职位，在上级的领导和监督下定期完成量化的工作要求，并能独立处理和解决所负责的任务； 2、管理客户关系，完成销售任务； 3、负责公司原有老客户的维护， 4、负责新客户的开发,跟踪，出差拜访等； 5、负责所持有客户的案件跟紧，解决； 6、负责所做案件的款项催收； 任职要求： 1、统招大专及以上学历,英语良好，女性优先； 2、一年以上工作经验，能适应当天出差； 3、性格外向、反应敏捷、表达能力强，具有较强的沟通能力及交际技巧，具有亲和力； 4、具有良好的沟通技巧及业务谈判能力；5、学习');
INSERT INTO `Sheet1` VALUES ('有意向者请在无忧网（www.51job.com）投我公司简历。岗位职责：1、根据公司业务开展需求及相关标准制定相关测试规程，编制相关报告规范； 2、主要负责电子电器类（灯具类或家电类或AV、IT类）产品的安全检测与认证项目；3、按照客户需求，定制测试方案，并落实，提供及时有效的测试技术服务支持，售前支持；4、指导现场测试人员进行通讯、电子类产品的测试工作，为内部同事提供相关方面的培训； 5、负责上级交办的其他工作。任职条件：1、熟悉灯具类或家电类的认证流程，对相关EPA、DLC、DOE 、Lighting');
INSERT INTO `Sheet1` VALUES ('1、接到生产指令单，按组长要求进行打磨零件2、增强效率意识、互相协作、确保生产任务完成3、在生产过程中进行自检4、车间除尘设备的日常维修保养5、保持工作区域和车间清洁无杂物，遵守6S管理6、有激光下料机经验公司福利：公司入职即可办理社保工作制：大小周（一周双休，一周单休）');
INSERT INTO `Sheet1` VALUES ('1.高中以上学历，专业不限；2.了解自动化的组装及调试；3.服从安排，4.包吃包住，4.面议。');
INSERT INTO `Sheet1` VALUES ('岗位职责:-接听客户和用户来电,根据通力的流程和标准请求和指令,识别和分类针对性的回复。请求来自电话、传真、电子邮件 -确保派遣被技术人员所接受。派遣方法：电话,短信,KFM。这包括特定任务，系统未找到的走修。-支持并监督保养任务有计划运行 -依工地主管要求分派走修，确保技术人员及时反馈。并提供有针对性的报告 -尽可能给客户提供足够的信息-确定安全情况,并提供足够的安全管理如全球安全程序指令，并具备同情心-按通力流程：快速响应,责任心-收集潜在客户，通知相关部门 -协调并联系合适人选，以备各种请求以及计划');
INSERT INTO `Sheet1` VALUES ('岗位职责：1、负责员工报销费用的审核、凭证的编制和登帐；2、按照财务制度审核原始凭证和记帐凭证，建立并完善财务凭证；3、及时做好会计凭证、帐册、报表等财会资料的收集、汇编、归档等会计档案管理；5、负责销售账务处理，核对应收往来账项，开具销售发票，及时清算应收应付款；6、配合销售人员和渠道客户的对账，库存商品的盘点等相关工作；7、妥善保管财务帐簿，会计报表和会计资料，保守财务秘密；8、完成公司领导交付的其他任务岗位要求：1、会计相关专业，大专及以上学历；2、1-2年工作经验，有一般纳税人企业工作经验者优先；');
INSERT INTO `Sheet1` VALUES ('一、岗位职责：1、深入了解项目物流行业状况，并熟知行业内主要客户，识别和寻找目标潜在客户；2、完成销售指标，开发新客户，强化客户关系，管理客户档案；3、参与制订公司市场产品及价格，按照市场实际情况给销售支持可行性意见；4、开拓仓储销售市场、运输市场，推广公司销售品牌。5、领导交办的其他工作。二、岗位要求：1、男女不限、大专以上文化 、年龄35岁以下；2、物流管理或营销专业；3、二年以上相关工作经验；有企业资源优先；4、五官端正、言行大方得体、口齿清晰、观察力强、判断力强、逻辑思维好；5、热爱销售工作、活泼');
INSERT INTO `Sheet1` VALUES ('一、岗位职责：1、深入了解项目物流行业状况，并熟知行业内主要客户，识别和寻找目标潜在客户；2、完成销售指标，开发新客户，强化客户关系，管理客户档案；3、参与制订公司市场产品及价格，按照市场实际情况给销售支持可行性意见；4、开拓仓储销售市场、运输市场，推广公司销售品牌。5、领导交办的其他工作。二、岗位要求：1、男女不限、大专以上文化 、年龄35岁以下；2、物流管理或营销专业；3、二年以上相关工作经验；有企业资源优先；4、五官端正、言行大方得体、口齿清晰、观察力强、判断力强、逻辑思维好；5、热爱销售工作、活泼');
INSERT INTO `Sheet1` VALUES ('1、女，中专及以上学历，形象气质佳；2、具有强烈的工作责任心，优秀的沟通、协调能力；3、会操作简单的办公软件。');
INSERT INTO `Sheet1` VALUES ('1.大专以上学历2.熟悉TS16949质量管理体系、五大手册3.有铝、锌合金压铸的质量管理经验4.有能力建立品质管理团队，能领导团队，推动品质的持续改善5.有汽车行业经验，英语良好者优先考虑6.能承担高强度工作压力7.能够深入现场，从一线品质开始抓起。');
INSERT INTO `Sheet1` VALUES ('1.技术能力：熟悉塑胶模具，注塑工艺制程，并对过程问题有一定的解决能力；2.专案能力：能独立完成专案开发，从项目开发到量产的各事项处理；3.资料能力：能够熟练运行FMEA/工艺流程.文件资料BOM，PPAP的文件制作与统计；4.熟练运行APQP管理理流程者优先。');
INSERT INTO `Sheet1` VALUES ('1.熟悉液压注塑机维修和保养；2.熟悉电动注塑机维修和保养；3.熟悉各辅助机维修和保养。');
INSERT INTO `Sheet1` VALUES ('1.两年以上注塑成型工作经验；2.熟悉塑胶成型工艺及制程；3.能够独立检讨排查异常，完成开机调机异常处理等工作安排；4.熟悉住友、东洋、日精、宇进等单色机及华钦、富强鑫等双色注塑机者佳。');
INSERT INTO `Sheet1` VALUES ('1.有三年以上注塑成型工艺及制程经验；2.能够独立检讨排查异常，完成模具试模项目任务；3.熟悉住友、东洋、日精、宇进、华钦、富强鑫等单双色注塑机者佳。');
INSERT INTO `Sheet1` VALUES ('1.中专及以上学历；2.根据模具的相关要求和特征进行塑胶模具放电加工；3.负责加工零部件装夹进行调试，校正，调整加工参数，降低电极的耗损；4.有两年以上塑胶模具加工经验，使用牧野、沙迪克、亿耀放电机台。');
INSERT INTO `Sheet1` VALUES ('1.辅助制作新设备的方案2.辅助新设备的设计 、负责所接手新专案的设备设计工作3.协调设备部门进行所负责专案的持续改善4.完成上级主管安排的其它事项 、新设备风险评估管理控制5.机械类相关专业、非标自动化相关工作经验/应届实习生6.熟悉非标自动化相关的行业规范7.能熟练操作OFFICE 办公软件及SOLIDWORKS& AUTOCAD & PRO软件');
INSERT INTO `Sheet1` VALUES ('1.吃苦耐劳，能配合公司加班；2.服从上级领导安排；3.有装车卸货的经验；4.六天八小时制，非诚勿扰！！！5.税前4200元。');
INSERT INTO `Sheet1` VALUES ('初中以上学历；吃苦耐劳，团结同事，配合公司加班，遵守公司规章制度；精通车、铣、磨、配、钻；钳工师傅或学徒亦可，薪资面议。');
INSERT INTO `Sheet1` VALUES ('1、3年以上压铸模、塑胶模具设计经验，能独立完成整套模具设计出图。2、2年以上夹治具、冲切模设计经验、能独立完成设计出图。');
INSERT INTO `Sheet1` VALUES ('要求:可以用绘图软件修改图纸，可以绘制简单工程图纸，五官端正，行为举止得体。具体工作:协助项目经理完成日程工作，包括，图纸确认，BOM拆分，制作工艺的确认，SOP制作，新项目跟产，指导生产。和客户确认沟通相关技术点。协助项目经理完成项目申报，资料整理。          模具或机械专业毕业生也可以。');
INSERT INTO `Sheet1` VALUES ('初中以上文化，积极向上，愿从一线做起，学成后成为储备干部');
INSERT INTO `Sheet1` VALUES ('能服从工作安排，数控专业优先，综合工资5000+');
INSERT INTO `Sheet1` VALUES ('会使用CAD、UG、Word、Excel等办公软件；协助经理处理图纸、工艺等文件；项目产品的追踪与协调，有塑胶模工程经验的优先。');
INSERT INTO `Sheet1` VALUES ('能看懂机械图纸，能熟练使用卡尺，高度规、三坐标等测量仪器，能配合加班。现场生产首检确认，产品生产巡检，异常产品确认及跟踪处理，协助组长处理现场生产异常。');
INSERT INTO `Sheet1` VALUES ('1.高中以上学历2.女性，已婚已育优先3.有责任心，服从工作安排，配合公司加班4.会使用二次元、三次元、卡尺，能看懂图纸者优先');
INSERT INTO `Sheet1` VALUES ('有电工证，懂自动化系统，液压系统，有电焊，氧气切割实际经验');
INSERT INTO `Sheet1` VALUES ('1.高中及以上学历；2.品行端正、工作积极、很强团队意识、责任感；3. 有C1驾照优先。4.有配电柜装配工作经验者优先。5.另招学徒工2名，男性，应届毕业生也可。');
INSERT INTO `Sheet1` VALUES ('1.研发绘图员，负责产品图面转换，熟练使用CAD，proe等绘图软件；2.生产技术员，负责生产设备维护，会使用CAD优先3.模具设计工程师，负责模具设计等，熟练使用CAD，UG或PROE4.文件制作，英语CET4以上，读写熟练职位要求：1.大专及以上学历，机械电子相关专业 2..沟通能力佳，主动性强');
INSERT INTO `Sheet1` VALUES ('岗位职责：1.每天参加早会及工作交接2.按照交货计划计算箱数，体积等数据，提前预定合适车辆，通知车辆到厂时间3.货物运输途中的跟踪及异常信息与客服，业务的反馈4.交货计划变更或临时增加交货任务的情况通知到仓管员5.记录车队发货及相关异常情况6.打印送货单，检验报到，过磅单并装订后交给仓管员7.退货产品及时通知相关部门，系统退数账务调整和整理8.送货单回执的分类及整理9.服从领导的其它安排');
INSERT INTO `Sheet1` VALUES ('机械设计与制造或模具设计与制造专业，熟悉压铸模具、塑胶模具加工生产流程，有铝合金压铸件生产工艺相关经验优先。');
INSERT INTO `Sheet1` VALUES ('岗位职责：1、注塑机参数调整；2、注塑成型生产条件控制；3、生产产品品质确认；4、生产原料确认；5、新产品工艺流程确认。6、操作过2000T以上的 机台者优先录用。');
INSERT INTO `Sheet1` VALUES ('1、具备机电、数控专业知识。2、学徒或有相关模具加工者（汽车类）优先！3、法兰克系统！');
INSERT INTO `Sheet1` VALUES ('1、工作认真，能吃苦耐劳。2、会基本的调漆，喷漆技能。');
INSERT INTO `Sheet1` VALUES ('年龄20-40，包吃包住，能吃苦耐劳，积极工作，有责任心，服从领导安排。');
INSERT INTO `Sheet1` VALUES ('1.负责制作新设备的方案，出图。2.主导新设备的设计 、负责所接手新设备的产品设计工作。3.协调其它部门进行所负责专案的持续改善。。4.机械类相关专业、非标自动化工作经验3年以上。5.熟悉非标自动化的行业规范。6.能熟练操作SOLIDWORKS&  AUTOCAD & PRO软件。');
INSERT INTO `Sheet1` VALUES ('1.自动化线设备维护保养；组装调试2.设备优化改善3.电子、电气、自动化、机械设计相关专业4.1年以上自动化设备组装调试工作经验5.有点胶机、螺丝机、包装机、ROBOT手臂维护工作经验者优先录用');
INSERT INTO `Sheet1` VALUES ('任职要求：1.能熟练操作冲压裁切及周边辅助设备2.熟练组配模具新模，能独立试模，并能独立解决生产异常3.具备1年以上连接器、端子类冲压模具维修与组立经验4.熟练使用洗床，磨床及相关设备5.具备现场管理经验者优先');
INSERT INTO `Sheet1` VALUES ('1.中专及以上学历，2.根据模具的相关要求和特征进行塑胶模具加工；3.有两年以上塑胶模具加工经验，会操作牧野、法兰克优先');
INSERT INTO `Sheet1` VALUES ('1.中专及以上学历；2.根据模具的相关要求和特征进行塑胶模具放电加工；3.负责加工零部件装夹进行调试，校正，调整加工参数，降低电极的耗损；4.有两年以上塑胶模具加工经验，使用牧野、沙迪克、亿耀放电机台。');
INSERT INTO `Sheet1` VALUES ('岗位职责1、能独立完成模具全3D设计及2D图纸；2、熟悉各类塑胶模具结构及加工工艺流程；3、有汽车内饰件或手机、笔记本模具设计经验者优先。任职资格1、大专以上学历，模具设计或机械工程相关专业（经验丰厚者可放宽要求）；2、熟练使用UG软件、AutoCAD及Office软件；（本司使用UG7.5）；3、3年或以上塑料模具设计相关工作经验（高手优先）；4、工作有责任心，积极主动性强，有较好的团队精神和沟通能力。');
INSERT INTO `Sheet1` VALUES ('1.中专及以上学历，2.根据模具的相关要求和特征进行塑胶模具加工；3.有两年以上塑胶模具加工经验，会操作牧野、法兰克优先');
INSERT INTO `Sheet1` VALUES ('1.两年以上注塑成型工作经验；2.熟悉塑胶成型工艺及制程；3.能够独立检讨排查异常，完成开机调机异常处理等工作安排；4.熟悉住友、东洋、日精、宇进等单色机及华钦、富强鑫等双色注塑机者佳。');
INSERT INTO `Sheet1` VALUES ('模具部门招聘磨床学徒，要求如下：1、中专以上学历；     2、能吃苦耐劳、服从管理；3、有责任心，积极上进。');
INSERT INTO `Sheet1` VALUES ('1.熟悉塑胶模具结构，有两年以上机加工经验；2.独立操作磨床完成常见的镶件、滑块、镶针等模具配件加工；3.服从工作安排，配合加班。');
INSERT INTO `Sheet1` VALUES ('1.中专及以上学历；2.根据模具的相关要求和特征进行塑胶模具放电加工；3.负责加工零部件装夹进行调试，校正，调整加工参数，降低电极的耗损；4.有两年以上塑胶模具加工经验，使用牧野、沙迪克、亿耀放电机台。');
INSERT INTO `Sheet1` VALUES ('1.大专及以上学历，五年以上相关工作经验；2.熟悉注塑产品后制程工艺，如喷漆、电镀、组装、镭雕等；3.熟悉产品包布及热熔工艺；4.能依据公司要求完成制程优化改善工作。');
INSERT INTO `Sheet1` VALUES ('1.技术能力：熟悉塑胶模具，注塑工艺制程，并对过程问题有一定的解决能力；2.专案能力：能独立完成专案开发，从项目开发到量产的各事项处理；3.资料能力：能够熟练运行FMEA/工艺流程.文件资料BOM，PPAP的文件制作与统计；4.熟练运行APQP管理理流程者优先。');
INSERT INTO `Sheet1` VALUES ('1、中专以上学历，五年以上注塑模具相关经验；2、熟悉注塑模具结构和加工工艺流程，对试模样品问题点提出及改善；3、熟练使用UG、CAD、office软件，对试模过程中产生的缺陷提出合理的改善方案；4、配合加班、短期出差等工作安排；5、有一定英语基础（邮件）者佳。');
INSERT INTO `Sheet1` VALUES ('1、有塑胶产品印刷工作经验2年以上；2、能配合加班，吃苦耐劳；3、有合适者请先网上投简历，人事看后会电话联系。谢谢！');
INSERT INTO `Sheet1` VALUES ('岗位职责1、能独立完成模具全3D设计及2D图纸；2、熟悉各类塑胶模具结构及加工工艺流程；3、有汽车内饰件或手机、笔记本模具设计经验者优先。任职资格1、大专以上学历，模具设计或机械工程相关专业（经验丰厚者可放宽要求）；2、熟练使用UG软件、AutoCAD及Office软件；（本司使用UG7.5）；3、3年或以上塑料模具设计相关工作经验（高手优先）；4、工作有责任心，积极主动性强，有较好的团队精神和沟通能力。');
INSERT INTO `Sheet1` VALUES ('1.熟悉塑胶模具结构，有两年以上机加工经验；2.独立操作铣床完成模仁、滑块等模具配件加工；3.服从工作安排，配合加班。');
INSERT INTO `Sheet1` VALUES ('1. 机械、机电或模具相关专业； 2. 2年以上塑胶模具CNC编程经验； 3. 熟练应用UG软件拆电极/编写刀路。');
INSERT INTO `Sheet1` VALUES ('1、两年以上自动化设备设计经验；2、了解常用的标准件，熟悉机械、气动、液压、电动常用的元件选型；3、熟悉AutoCAD、Solidwroks等绘图软件；4、有较强的责任心,良好团队协作能力、沟通能力，能配合工作安排。');
INSERT INTO `Sheet1` VALUES ('1.熟悉塑胶模具结构，有塑胶模具修模、开模经验2年以上;2.熟悉注塑模具的维修保养；3.吃苦耐劳，配合加班。');
INSERT INTO `Sheet1` VALUES ('工作内容：1、新案开发进度；2、制程检测标准建立；3、客户服务、8D处理工作经验：1、2年以上汽车件生产品质工程经验（整车厂优先录用）；2、QE1年以上汽车件工作经验');
INSERT INTO `Sheet1` VALUES ('1、有3年以上车间、班组管理工作经验；2、沟通能力强，3、对车间现场人员、物料、机器设备、环境5S有较强的管理能力4、要有非常强的安全管理意识5、要有非常强的品质管理意识');
INSERT INTO `Sheet1` VALUES ('岗位要求：1.负责公司后勤管理2.负责出纳应聘请电话联系 沈先生：13912655172');
INSERT INTO `Sheet1` VALUES ('岗位职责：1、 负责员工公积金、社保的申报与缴纳2、 按照公司财务制度进行各项费用的审核报销工作3、 负责银行往来业务及现金的日常管理4、 编制财务、税务报表并申报纳税任职资格：1、 本科统招学历（30岁以上可放宽至大专），2年出纳/会计工作经验，持会计上岗证2、 熟悉相关财务、税务等法律法规，熟悉银行结算业务3、 为人诚实、工作严谨、原则性强，有较强的敬业精神4、 熟练使用办公软件5、本岗位要求女性，蓬朗兵希附件佳');
INSERT INTO `Sheet1` VALUES ('职位描述: 1、负责部门的日常管理工作及部门员工的管理、指导、培训及评估考核； 2、建立和管理销售队伍，完成制定的销售目标； 3、熟悉华东地区电子厂商或电子生产型企业； 4、制定、参与或协助上层执行相关的政策和制度； 5、协助销售总监设置销售目标、销售模式、销售战略、销售预算和奖励计划； 6、负责市场销售运营及国内外第三方检测机构销售管理经验者优先考虑； 任职要求： 1、30~38岁，女性，大学本科及以上学历。英语六级或电子及相关专业者优先； 2、8年以上销售工作经验，从事销售管理工作5年以上，丰富的营销');
INSERT INTO `Sheet1` VALUES ('岗位职责：1、负责公司前台接待及电话接转；2、收发文件、快递等；3、实验室场地预约及样品管理；4、完成上级交给的其它工作。任职资格1、大专以上学历；2、一年以上相关工作经验，熟练使用各种办公软件及办公自动化设备；3、工作热情积极、细致耐心，具有良好的沟通能力、协调能力，性格开朗，相貌端正，待人热诚；');
INSERT INTO `Sheet1` VALUES ('1.工作踏实努力，认真细心耐心，积极主动，有较强的责任心及团队合作精神；2. 熟练使用office等办公软件、ERP系统及其他应用软件操作。3. 工作时间：上五休二请看公司视频 http://dwz.cn/6Ld67c请看工厂视频 http://dwz.cn/6Ld4Yh公司官网：www.semiplastics.com.cn');
INSERT INTO `Sheet1` VALUES ('一、激光设备装配，配合客户打样。设备交付，培训，处售理?后。二、职位要求:男性。30岁以内。有驾照，能熟练驾驶，普通话准标?。从事同行业，或自动化行业3年以上。接受应届毕业生生（电气自动化专业优先）三、工作时间：9：00-18：00 周末双休无夜班不，?加班，节日假?正常息休?。工作地点:合肥双凤开发区金蓉路');
INSERT INTO `Sheet1` VALUES ('操作员：1、熟练操作机器，熟悉fanuc系统(了解半导体零件加工特性都优先)2、cnc机器操作2年以上经验3、常用量测设备的使用。4、中专以上学历及机械类相关专业。5、身体状况要能满足工作需要6、有良好的工作态度和职业素质7、对于4轴,5轴,车铣复合加工有经验者优先公司缴纳五险一金，包吃住，季度及年度奖金及各种福利。美资企业，待遇优厚，欢迎投递简历！');
INSERT INTO `Sheet1` VALUES ('任职要求：1、A2及以上驾照，危险品货运资格证，同时有押运员证者优先；（危货资格证和押运证可至苏州运管处考取，每月开班，学习三天，考试通过后当场拿证） 3、能够熟练驾驶半挂车，无重大交通事故史，无精神疾病，身体健康； 4、年龄在50岁以下，初中学历及以上；吃苦耐劳，身体健康，为人诚恳，做事踏实；5、 薪资架构：综合薪资8000-16000元(保底工資+每公里补助+安全奖+出车补贴+年终考核奖金）福利政策：1.公司按国家规定缴纳五险，发放高温补贴。2.进行季度奖金考核；享受生日福利，节日福利政策。3.针对稳');
INSERT INTO `Sheet1` VALUES ('1.男性安全管理工作经验五年以上.2.熟悉危险品行业法律法规；擅于政府机关沟通协调。3.曾在危险品运输行业做过，有危险品运输安全员证书佳4.认真负责细心，做事沉稳有耐心，易沟通。5.平台发展前景大.适合有志挑战提升自己.');
INSERT INTO `Sheet1` VALUES ('1.   男性，化工相关专业2.   主要负责车辆队安全管理和安全运输、车辆安全检查之工作，排除安全隐患，处理安全            事故经验丰富。3.   有相关车辆管理经验。制定危险品车安全管理制度，杜绝安全隐患，防范于未然。4.   责任制管理，服从领导安排，服务意识强，善于沟通。5.   五险 高温补贴 误餐费 话费等等福利。');
INSERT INTO `Sheet1` VALUES ('岗位职责：1.规章制度：协助生产副总制定并完善管理制度、流程及表单；2.计划任务：依据配件需求总计划，排定配件加工排程，安排加工，确保满足交期需求；3.加工能力：制定配件加工工艺路线，提高产品生产效率与品质良率；4.品质管理：参与配件品质管理规划，并负责加工过程的品质控制；5.设备管理：负责组织对本部门所负责管理的设备的日常管理与维护保养；6.刀具管理：负责刀具实物管理，包括领用、归还、报废、需求提出等；7.现场管理：负责机加部的作业现场管理；8.安全管理：负责监督落实安全生产相关管理制度；岗位要求：1.');
INSERT INTO `Sheet1` VALUES ('有三年以上汽车五金模工作经验，能服从工作安排，其余不限；');

SET FOREIGN_KEY_CHECKS = 1;
